Repository: KZARCA/simplestats
Catalog: po/R-*.po
Languages: fr_fr

source: Computation of Estimates...
fr_fr: Calcul des coefficients...

source: P-values computation...
fr_fr: Calcul des p-values...

source: Global p-value computation...
fr_fr: Calcul des p globaux...

source: Confidence Intervals Computation
fr_fr: Calcul des intervalles de confiance

source: Number
fr_fr: Nombre

source: Time
fr_fr: Temps

source: Survival
fr_fr: Survie

source: Numbers at risk
fr_fr: Nombre de patients à risque

source: Unable to load this file because of unreadable characters.
fr_fr: Ce fichier ne peut être chargé en raison de caractères illisibles.

source: Unable to load this file.
fr_fr: Ce fichier ne peut être chargé.

source: Unable to load this file. Try to convert it into xlsx.
fr_fr: Ce fichier ne peut être chargé. Essayez de le convertir en xlsx.

source: mean (sd)
fr_fr: moyenne (écart-type)

source: median [Q25-75]
fr_fr: médiane [Q25-75]

source: median (CI95)
fr_fr: médiane (IC95)

source: max follow-up
fr_fr: suivi max

source: n events
fr_fr: n événements

source: survival rate (CI95)
fr_fr: taux de survie (IC95)

source: correlation coefficient
fr_fr: coefficient de corrélation

source: (CI95)
fr_fr: (IC95)
